
/* Class = "NSWindow"; title = "Convertir en images clés"; ObjectID = "100013"; */
"100013.title" = "Convertir en images clés";

/* Class = "NSTextFieldCell"; title = "Souhaitez-vous convertir tous les comportements de cet objet en images clés ? Cette opération peut prendre quelques minutes. "; ObjectID = "100018"; */
"100018.title" = "Souhaitez-vous convertir tous les comportements de cet objet en images clés ? Cette opération peut prendre quelques minutes. ";

/* Class = "NSTextFieldCell"; title = "Seuls les comportements appliqués et qui influent directement sur les objets sélectionnés créent des images clés. Les comportements qui influent sur d’autres objets restent inchangés."; ObjectID = "100020"; */
"100020.title" = "Seuls les comportements appliqués et qui influent directement sur les objets sélectionnés créent des images clés. Les comportements qui influent sur d’autres objets restent inchangés.";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "100022"; */
"100022.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Convertir"; ObjectID = "100024"; */
"100024.title" = "Convertir";
